/* Localized versions of Info.plist keys */

CFBundleName = "Table Sort";
CFBundleShortVersionString = "Table Sort version 1.2";
CFBundleGetInfoString = "Table Sort version 1.2, Copyright 2002 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2002 Apple Computer, Inc.";
